[
  "templater-obsidian",
  "statblock-sidekick",
  "obsidian-admonition",
  "obsidian-banners",
  "obsidian-dice-roller",
  "obsidian-kanban",
  "obsidian-mind-map",
  "iconic",
  "obsidian-style-settings",
  "dataview",
  "obsidian-icon-folder",
  "obsidian-image-toolkit",
  "buttons",
  "obsidian-leaflet-plugin",
  "obsidian-5e-statblocks",
  "pane-relief",
  "folder-note-plugin",
  "initiative-tracker",
  "obsidian-icons-plugin",
  "obsidian-timeline",
  "fantasy-content-generator",
  "find-and-replace-in-selection",
  "obsidian-meta-bind-plugin",
  "github-sync",
  "editing-toolbar"
]